Repository: fkuenzel/WordBoot
Catalog: languages/*.po
Languages: de_de

# Eine Reaktion auf &ldquo;%s&rdquo;
source: One thought on &ldquo;%s&rdquo;
de_de: Eine Reaktion auf &ldquo;%s&rdquo;

# Vorheriger Artikel
source: Previous Post
de_de: Vorheriger Artikel

# Nächster Artikel
source: Next Post
de_de: Nächster Artikel

# Veröffentlicht in %1$s
source: Posted in %1$s
de_de: Veröffentlich in %1$s

# Schlagwörter: %1$s
source: Tagged %1$s
de_de: Schlagwörter: %1$s

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
de_de: %1$s Reaktion auf &ldquo;%2$s&rdquo;

source: Modal Window
de_de: Modal Fenster

source: Website
de_de: Webseite

source: Comment
de_de: Kommentar

source: Your email address will not be published.
de_de: Deine E-Mail Adresse wird nicht veröffentlichen.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Du kannst folgende <abbr title="HyperText Markup Language">HTML</abbr> Tags in den Kommentaren benutzen: %s

source: Edit This
de_de: Bearbeiten

source: <span aria-hidden="true">&larr;</span> Older comments
de_de: <span aria-hidden="true">&larr;</span> Ältere Kommentare

source: Newer comments <span aria-hidden="true">&rarr;</span>
de_de: Neuere Kommentare <span aria-hidden="true">&rarr;</span>

source: Comments navigation
de_de: Kommentar Navigation

source: Comments are closed for this Page.
de_de: Kommentare sind für diese Seite geschlossen

source: Comments are closed for this post.
de_de: Kommentare sind für diesen Artikel geschlossen.

source: <cite class="fn">%s</cite> <span class="says">says:</span>
de_de: %s sagt:

source: Your comment is awaiting moderation.
de_de: Dein Kommentar muss noch moderiert werden.

source: %1$s at %2$s
de_de: %1$s um%2$s

source: (Edit)
de_de: Bearbeiten

source: Read More
de_de: Weiterlesen

source: WordBoot Layout Options
de_de: Wordboot Layout Optionen

source: WordBoot Excerpt Options
de_de: WordBoot Auszugs Optionen

source: WordBoot Comments Options
de_de: WordBoot Kommentar Optionen

source: Columns
de_de: Spalten

source: Fullwidth
de_de: Vollständige Breite

source: 2 Columns (Left Sidebar)
de_de: 2 Spalten (Linke Sidebar)

source: 2 Columns (Right Sidebar)
de_de: 2 Spalten (Rechte Sidebar)

source: 3 Columns
de_de: 3 Spalten Layout

source: Show Excerpt on Single Pages?
de_de: Zeige Textauszug auf Artikel Seite?

source: See excerpt on the full post?
de_de: Soll der Textauszug auf der Artikel-Detail Seite?

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Show Excerpt or Full Post?
de_de: Textauszug auf Blog und Archiv Seiten?

source: See Full-Post or Excerpts on Blog or Archive Pages?
de_de: Vollständige Artikel oder Auszüge auf Blog und Archiv-Seiten anzeigen?

source: Full Posts
de_de: Vollständer Artikel

source: Excerpts
de_de: Text-Auszugs

source: Excerpt Lenght?
de_de: Auszugslänge?

source: How long should my excerpt?
de_de: Wie viele Wörter sollen beim Auszug angezeigt werden?

source: Excerpt Text
de_de: Auszugstext

source: Which text to appear in excerpts?
de_de: Welcher Text soll beim Auszugs Weiterlesen Button angezeigt werden?

source: Show Comments on Pages?
de_de: Zeige Kommentare auf Seiten an?

source: Show Comments Alerts on Pages?
de_de: Sollen Kommentare auf Seiten Angezeigt werden?

source: Show Comments Alerts on Pages? This Option works only if Comments On Page = YES
de_de: Zeige Kommentar Meldungen auf Seiten? (Diese Option funktioniert nur wenn Kommentare auf Seiten angezeigt werden)

source: Top Menu
de_de: Top Menü

source: Social Links Menu
de_de: Social Media Menü

source: Posted on %s
de_de: Veröffentlicht von %s

source: by %s
de_de: von %s

source: Leave a comment
de_de: Kommentar hinterlassen

source: <span class="badge badge-default">1</span> Comment
de_de: <span class="badge badge-default">1</span> Kommentar

source: <span class="badge badge-default">%</span> Comments
de_de: <span class="badge badge-default">%</span> Kommentare

source: Edit
de_de: Bearbeiten

source: Pages:
de_de: Seiten:

source: Next page
de_de: Nächste Seite

source: Previous page
de_de: Vorherige Seite

source: &larr; Previous
de_de: &larr; Vorherige

source: Next &rarr;
de_de: Nächste &rarr;

source: &laquo; Previous
de_de: &laquo; Vorherige

source: Next &raquo;
de_de: Nächste &raquo;

source: current
de_de: aktuelle

source: Sidebar Left
de_de: Linke Sidebar

source: Sidebar Right
de_de: Rechte Sidebar

source: Add widgets here to appear in your left sidebar.
de_de: Füge Widgets in der Linken Sidebar hinzu.

source: Add widgets here to appear in your right sidebar.
de_de: Füge Widgets in der Rechten Sidebar hinzu.

source: A list or dropdown of categories.
de_de: Eine Liste oder Dropdown der Kategorien

source: WordBoot Categories
de_de: WordBoot Kategorien

source: Wordboot Categories
de_de: WordBoot Kategorien

source: Title:
de_de: Titel:

source: Display as dropdown
de_de: Anzeige als Dropdown:

source: Show post counts
de_de: Zeige Postanzahl

source: Show hierarchy
de_de: Hierarchie Ansicht

source: Continue reading<span class="sr-only"> "%s"</span>
de_de: Weiterlesen <span class="sr-only"> "%s"</span>
